[
  "nldates-obsidian",
  "obsidian-extract-pdf-highlights",
  "obsidian-dynamic-toc",
  "obsidian-auto-link-title",
  "obsidian-outliner",
  "obsidian-git",
  "obsidian-imgur-plugin",
  "quick-latex",
  "obsidian-pandoc",
  "obsidian-tasks-plugin",
  "smart-connections"
]